[
	{
		"id": 1,
		"title": "Транскраниальный магнитный стимулятор",
		"shortTitle": "ТМС",
		"titleLarge": "Неинвазивная стимуляция мозга для реабилитации после инсульта и когнитивных нарушений",
		"img": "/images/service/serivce-1/1 (1).png",
		"img2": "/images/service/serivce-1/1 (2).png",
		"img3": "/images/service/serivce-1/1 (3).png",
		"img4": "/images/service/serivce-1/1 (4).png",
		"iconName": "tji-service-1",
		"desc": "Неинвазивная стимуляция мозга для реабилитации после инсульта, когнитивных нарушений и расстройств сна.",
		"shortDesc": "Встроенные четыре лечебных модуля для различных неврологических и психиатрических заболеваний.",
		"desc1": "Транскраниальный магнитный стимулятор — это современное медицинское оборудование для неинвазивной стимуляции головного мозга. Аппарат использует электромагнитные поля для активации нейронов коры головного мозга без хирургического вмешательства.",
		"desc2": "Оборудование оснащено четырьмя специализированными лечебными модулями, каждый из которых предназначен для лечения определенных групп заболеваний. Это позволяет использовать аппарат в различных медицинских отделениях и обеспечивает высокую эффективность терапии.",
		"desc3": "Применяется для лечения последствий инсульта, когнитивных нарушений, депрессивных и тревожных расстройств, бессонницы и других неврологических состояний.",
		"totalProject": "4 лечебных модуля",
		"indications": [
			"инсульт и его последствия",
			"когнитивные нарушения и деменция",
			"депрессивные и тревожные расстройства",
			"бессонница и нарушения сна",
			"посттравматические повреждения мозга",
			"головные боли сосудистого происхождения"
		],
		"departments": [
			"неврология",
			"психиатрия",
			"психология",
			"реабилитация",
			"физиотерапия",
			"педиатрия",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики и преимущества транскраниального магнитного стимулятора",
			"desc": "Современное оборудование с четырьмя специализированными модулями для комплексной терапии неврологических заболеваний.",
			"processItems": [
				"Неинвазивная методика лечения",
				"Четыре специализированных лечебных модуля",
				"Высокая точность воздействия",
				"Безопасность и эффективность",
				"Сертифицированное медицинское изделие",
				"Поддержка и обучение персонала"
			]
		}
	},
	{
		"id": 2,
		"title": "Ультразвуковой аппарат для лечения мозговых сосудов",
		"shortTitle": "Ультразвуковой цереброваскулярный",
		"titleLarge": "Ультразвуковая терапия ишемических нарушений мозгового кровообращения",
		"img": "/images/service/service-2/2.png",
		"iconName": "tji-service-2",
		"desc": "Ультразвуковая терапия ишемических нарушений мозгового кровообращения и последствий инсульта.",
		"shortDesc": "Специализированное оборудование для лечения цереброваскулярных заболеваний и улучшения мозгового кровообращения.",
		"desc1": "Ультразвуковой аппарат для лечения мозговых сосудов предназначен для терапии цереброваскулярных заболеваний. Оборудование использует ультразвуковые волны для улучшения мозгового кровообращения и восстановления функций после ишемических нарушений.",
		"desc2": "Аппарат эффективен в лечении последствий инсульта, хронической церебральной недостаточности, головокружений, шума в ушах и других симптомов нарушения мозгового кровообращения. Применяется в неострый период после инсульта для восстановительной терапии.",
		"desc3": "Оборудование используется в неврологических отделениях, центрах реабилитации и гериатрических клиниках для комплексного лечения пациентов с нарушениями мозгового кровообращения.",
		"totalProject": "Сертифицировано",
		"indications": [
			"цереброваскулярные заболевания",
			"ишемия мозга",
			"недостаточность мозгового кровообращения",
			"головокружение",
			"шум в ушах",
			"онемение конечностей",
			"последствия инсульта в неострый период"
		],
		"departments": [
			"неврология",
			"нейрохирургия",
			"реабилитация",
			"гериатрия",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики ультразвукового аппарата для лечения мозговых сосудов",
			"desc": "Ультразвуковая терапия для улучшения мозгового кровообращения и восстановления функций после инсульта.",
			"processItems": [
				"Ультразвуковая терапия мозговых сосудов",
				"Улучшение мозгового кровообращения",
				"Лечение последствий инсульта",
				"Безопасная неинвазивная методика",
				"Сертифицированное медицинское изделие",
				"Применение в неострый период"
			]
		}
	},
	{
		"id": 3,
		"title": "Низкочастотный ультразвуковой электроаппарат",
		"shortTitle": "Ультразвуковой электроаппарат",
		"titleLarge": "Комбинированное ультразвуковое и низкочастотное воздействие для лечения боли и сосудистых нарушений",
		"img": "/images/service/service-3/3.png",
		"iconName": "tji-service-3",
		"desc": "Комбинированное ультразвуковое и низкочастотное воздействие для лечения боли и сосудистых нарушений.",
		"shortDesc": "Комбинация ультразвука и низкочастотной электротерапии для комплексного лечения различных заболеваний.",
		"desc1": "Ультразвуковой низкочастотный электроаппарат сочетает в себе два метода физиотерапии: ультразвуковое воздействие и низкочастотную электротерапию. Это обеспечивает синергетический эффект и повышает эффективность лечения.",
		"desc2": "Оборудование применяется для лечения цереброваскулярных заболеваний, болевых синдромов, сосудистых нарушений и заболеваний мягких тканей. Комбинированное воздействие позволяет достичь лучших результатов в реабилитации пациентов.",
		"desc3": "Аппарат используется в неврологических отделениях, центрах реабилитации и гериатрических клиниках для лечения широкого спектра заболеваний.",
		"totalProject": "Двойное воздействие",
		"indications": [
			"цереброваскулярные заболевания",
			"ишемия мозга",
			"недостаточность мозгового кровообращения",
			"головокружение",
			"шум в ушах",
			"онемение конечностей",
			"болевые синдромы",
			"сосудистые нарушения",
			"заболевания мягких тканей"
		],
		"departments": [
			"неврология",
			"реабилитация",
			"гериатрия",
			"физиотерапия",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики ультразвукового низкочастотного электроаппарата",
			"desc": "Комбинированная терапия ультразвуком и низкочастотными токами для комплексного лечения.",
			"processItems": [
				"Комбинация ультразвука и электротерапии",
				"Лечение сосудистых нарушений",
				"Терапия болевых синдромов",
				"Восстановление функций мягких тканей",
				"Синергетический эффект двух методов",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 4,
		"title": "Аппарат для лечения артериальной гипертензии",
		"shortTitle": "Гипертензия",
		"titleLarge": "Поддержка лечения первичной артериальной гипертензии и профилактика осложнений",
		"img": "/images/service/service-4/4.png",
		"iconName": "tji-service-4",
		"desc": "Поддержка лечения первичной артериальной гипертензии и профилактика осложнений под контролем врача.",
		"shortDesc": "Специализированное оборудование для лечения артериальной гипертензии и связанных сердечно-сосудистых заболеваний.",
		"desc1": "Аппарат для лечения артериальной гипертензии предназначен для терапии первичной артериальной гипертензии и профилактики связанных осложнений. Оборудование используется под контролем врача для комплексного лечения пациентов с повышенным артериальным давлением.",
		"desc2": "Аппарат эффективен в лечении первичной артериальной гипертензии, ишемической болезни сердца, вызванной гипертензией, аритмии и сердечной недостаточности. Оборудование помогает нормализовать артериальное давление и улучшить состояние сердечно-сосудистой системы.",
		"desc3": "Применяется в неврологических, кардиологических отделениях, центрах реабилитации и гериатрических клиниках для лечения пациентов с артериальной гипертензией.",
		"totalProject": "Кардиология",
		"indications": [
			"первичная артериальная гипертензия",
			"ишемическая болезнь сердца, вызванная гипертензией",
			"аритмия",
			"сердечная недостаточность",
			"профилактика осложнений гипертензии"
		],
		"departments": [
			"неврология",
			"нейрохирургия",
			"реабилитация",
			"гериатрия",
			"кардиология",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики аппарата для лечения артериальной гипертензии",
			"desc": "Специализированное оборудование для лечения артериальной гипертензии и профилактики осложнений.",
			"processItems": [
				"Лечение первичной гипертензии",
				"Профилактика осложнений",
				"Нормализация артериального давления",
				"Терапия сердечно-сосудистых заболеваний",
				"Контроль врача",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 5,
		"title": "Музыкальный гастроинтестинальный аппарат",
		"shortTitle": "Гастроинтестинальный",
		"titleLarge": "Комбинированная музыкотерапия и электростимуляция для нарушений моторики ЖКТ",
		"img": "/images/service/service-5/5.png",
		"iconName": "tji-service-5",
		"desc": "Комбинированная музыкотерапия и электростимуляция для лечения нарушений моторики желудочно-кишечного тракта.",
		"shortDesc": "Уникальное сочетание музыкотерапии, электростимуляции и акупунктурного воздействия для лечения заболеваний ЖКТ.",
		"desc1": "Музыкальный гастроинтестинальный терапевтический аппарат — это инновационное оборудование, сочетающее музыкотерапию, электростимуляцию и воздействие на акупунктурные точки для лечения заболеваний желудочно-кишечного тракта.",
		"desc2": "Аппарат эффективен в лечении хронического гастрита, язвы желудка, язвы двенадцатиперстной кишки, а также симптомов: боль в желудке, изжога, вздутие живота. Комбинированное воздействие музыки, электрических импульсов и акупунктуры обеспечивает комплексный терапевтический эффект.",
		"desc3": "Оборудование применяется в гастроэнтерологических отделениях, отделениях традиционной китайской медицины, реабилитационных центрах и других медицинских учреждениях для лечения заболеваний ЖКТ.",
		"totalProject": "Многофункциональный",
		"indications": [
			"хронический гастрит",
			"язва желудка",
			"язва двенадцатиперстной кишки",
			"боль в желудке",
			"изжога",
			"вздутие живота",
			"нарушения моторики ЖКТ"
		],
		"departments": [
			"гастроэнтерология",
			"традиционная китайская медицина",
			"реабилитация",
			"проктология",
			"онкология",
			"гинекология",
			"эндокринология",
			"интенсивная терапия"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики музыкального гастроинтестинального терапевтического аппарата",
			"desc": "Комбинированная терапия музыкой, электростимуляцией и акупунктурой для лечения заболеваний ЖКТ.",
			"processItems": [
				"Музыкотерапия",
				"Электростимуляция",
				"Акупунктурное воздействие",
				"Лечение заболеваний ЖКТ",
				"Комплексный терапевтический эффект",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 6,
		"title": "Система реабилитации тазового дна",
		"shortTitle": "Тазовое дно",
		"titleLarge": "Послеродовая реабилитация и функциональная тренировка мышц тазового дна",
		"img": "/images/service/service-6/6.png",
		"iconName": "tji-service-6",
		"desc": "Послеродовая реабилитация и тренировка мышц тазового дна для профилактики недержания и пролапса.",
		"shortDesc": "Специализированное оборудование для послеродовой реабилитации и восстановления функций тазового дна.",
		"desc1": "Система послеродовой реабилитации тазового дна предназначена для восстановления функций мышц тазового дна после родов. Оборудование помогает предотвратить развитие недержания мочи, пролапса органов малого таза и других осложнений послеродового периода.",
		"desc2": "Система включает в себя реабилитатор мышц тазового дна (также известный как вагинальные гантели) и аппарат Вейсенбо для послеродовой реабилитации. Комплексный подход обеспечивает эффективное восстановление функций тазового дна.",
		"desc3": "Оборудование применяется в гинекологических отделениях, центрах реабилитации, родильных домах и центрах для новорожденных для послеродовой реабилитации женщин.",
		"totalProject": "Комплексная система",
		"indications": [
			"послеродовая реабилитация",
			"профилактика недержания мочи",
			"профилактика пролапса органов малого таза",
			"восстановление функций тазового дна",
			"реабилитация после родов"
		],
		"departments": [
			"реабилитация",
			"гинекология",
			"центры для новорожденных",
			"родильные дома",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики системы послеродовой реабилитации тазового дна",
			"desc": "Комплексная система для послеродовой реабилитации и восстановления функций тазового дна.",
			"processItems": [
				"Послеродовая реабилитация",
				"Тренировка мышц тазового дна",
				"Профилактика недержания",
				"Профилактика пролапса",
				"Комплексный подход",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 7,
		"title": "Аппарат направленной терапии ТКМ",
		"shortTitle": "ТКМ терапия",
		"titleLarge": "Направленная терапия для реабилитации при травмах костей и болях",
		"img": "/images/service/service-7/7.png",
		"iconName": "tji-service-1",
		"desc": "Направленная терапия для реабилитации при травмах костей, болях и различных заболеваниях.",
		"shortDesc": "Специализированное оборудование для направленной терапии с использованием принципов традиционной китайской медицины.",
		"desc1": "Аппарат для направленной терапии традиционной китайской медицины предназначен для лечения травм костей, болевых синдромов и различных заболеваний с использованием принципов ТКМ. Оборудование обеспечивает направленное воздействие на проблемные зоны.",
		"desc2": "Аппарат применяется в реабилитационных отделениях для лечения травм костей и болей. Оборудование эффективно в неврологии, нейрохирургии, пульмонологии, гастроэнтерологии и гинекологии благодаря универсальности метода направленной терапии.",
		"desc3": "Оборудование используется в различных медицинских отделениях для комплексного лечения пациентов с использованием принципов традиционной китайской медицины.",
		"totalProject": "Универсальный",
		"indications": [
			"травмы костей",
			"болевые синдромы",
			"реабилитация после травм",
			"заболевания опорно-двигательного аппарата"
		],
		"departments": [
			"неврология",
			"нейрохирургия",
			"реабилитация",
			"пульмонология",
			"гастроэнтерология",
			"гинекология",
			"ортопедия"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики аппарата для направленной терапии ТКМ",
			"desc": "Направленная терапия с использованием принципов традиционной китайской медицины.",
			"processItems": [
				"Направленная терапия",
				"Принципы ТКМ",
				"Лечение травм костей",
				"Терапия болевых синдромов",
				"Универсальное применение",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 8,
		"title": "Робот-реабилитатор для пальцев рук",
		"shortTitle": "Робот-реабилитация",
		"titleLarge": "Роботизированная система для восстановления функций пальцев рук",
		"img": "/images/service/service-8/8.png",
		"iconName": "tji-service-2",
		"desc": "Роботизированная система для восстановления функций пальцев рук после травм и инсульта.",
		"shortDesc": "Современный робот-ассистент для реабилитации мелкой моторики и функций пальцев.",
		"desc1": "Робот для реабилитации пальцев — это современное роботизированное оборудование, предназначенное для восстановления функций пальцев рук после травм, инсульта, неврологических заболеваний и других состояний, влияющих на мелкую моторику.",
		"desc2": "Роботизированная система обеспечивает точное и контролируемое воздействие на пальцы, способствуя восстановлению двигательных функций. Оборудование используется в реабилитационных центрах, неврологических отделениях и специализированных клиниках.",
		"desc3": "Применяется для реабилитации пациентов после инсульта, травм кисти, неврологических заболеваний и других состояний, требующих восстановления функций пальцев.",
		"totalProject": "Роботизированная система",
		"indications": [
			"последствия инсульта",
			"травмы кисти и пальцев",
			"неврологические заболевания",
			"нарушения мелкой моторики",
			"реабилитация после операций"
		],
		"departments": [
			"реабилитация",
			"неврология",
			"ортопедия",
			"травматология",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики робота для реабилитации пальцев",
			"desc": "Роботизированная система для точной и контролируемой реабилитации функций пальцев.",
			"processItems": [
				"Роботизированная система",
				"Точное воздействие",
				"Восстановление мелкой моторики",
				"Контролируемая терапия",
				"Современные технологии",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 9,
		"title": "Аппарат воздушной волновой терапии",
		"shortTitle": "Воздушная волна",
		"titleLarge": "Воздушная волновая терапия для лечения различных заболеваний",
		"img": "/images/service/service-9/9 (1).png",
		"img2": "/images/service/service-9/9 (2).png",
		"img3": "/images/service/service-9/9 (3).png",
		"iconName": "tji-service-3",
		"desc": "Воздушная волновая терапия для лечения различных заболеваний и реабилитации пациентов.",
		"shortDesc": "Специализированное оборудование для воздушной волновой терапии с широким спектром применения.",
		"desc1": "Аппарат для воздушной волновой терапии использует сжатый воздух для создания волнового воздействия на ткани организма. Метод эффективен в лечении различных заболеваний и реабилитации пациентов.",
		"desc2": "Оборудование применяется для улучшения кровообращения, лимфодренажа, снятия отеков и восстановления функций тканей. Воздушная волновая терапия является безопасным и эффективным методом физиотерапии.",
		"desc3": "Аппарат используется в реабилитационных центрах, физиотерапевтических отделениях и специализированных клиниках для комплексного лечения пациентов.",
		"totalProject": "Физиотерапия",
		"indications": [
			"нарушения кровообращения",
			"отеки",
			"лимфостаз",
			"реабилитация после операций",
			"заболевания опорно-двигательного аппарата"
		],
		"departments": [
			"реабилитация",
			"физиотерапия",
			"ортопедия",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики аппарата для воздушной волновой терапии",
			"desc": "Воздушная волновая терапия для улучшения кровообращения и реабилитации.",
			"processItems": [
				"Воздушная волновая терапия",
				"Улучшение кровообращения",
				"Лимфодренаж",
				"Снятие отеков",
				"Безопасная методика",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 10,
		"title": "Аппарат среднечастотной терапии",
		"shortTitle": "Среднечастотная",
		"titleLarge": "Среднечастотная электротерапия для лечения различных заболеваний",
		"iconName": "tji-service-4",
		"desc": "Среднечастотная электротерапия для лечения болевых синдромов, воспалительных процессов и реабилитации.",
		"shortDesc": "Специализированное оборудование для среднечастотной электротерапии с широким спектром применения.",
		"desc1": "Аппарат для среднечастотной терапии использует среднечастотные электрические токи для лечения различных заболеваний. Метод эффективен в терапии болевых синдромов, воспалительных процессов и реабилитации пациентов.",
		"desc2": "Оборудование применяется для снятия боли, уменьшения воспаления, улучшения кровообращения и восстановления функций тканей. Среднечастотная терапия является проверенным методом физиотерапии с высокой эффективностью.",
		"desc3": "Аппарат используется в физиотерапевтических отделениях, реабилитационных центрах и специализированных клиниках для комплексного лечения пациентов.",
		"totalProject": "Электротерапия",
		"indications": [
			"болевые синдромы",
			"воспалительные процессы",
			"заболевания опорно-двигательного аппарата",
			"реабилитация после травм",
			"нарушения кровообращения"
		],
		"departments": [
			"физиотерапия",
			"реабилитация",
			"ортопедия",
			"травматология",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики аппарата для среднечастотной терапии",
			"desc": "Среднечастотная электротерапия для лечения болевых синдромов и воспалительных процессов.",
			"processItems": [
				"Среднечастотная электротерапия",
				"Снятие боли",
				"Уменьшение воспаления",
				"Улучшение кровообращения",
				"Проверенная методика",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 11,
		"title": "Аппарат для лечения сахарного диабета",
		"shortTitle": "Диабет",
		"titleLarge": "Специализированное оборудование для лечения сахарного диабета",
		"iconName": "tji-service-5",
		"desc": "Специализированное оборудование для лечения сахарного диабета и профилактики осложнений.",
		"shortDesc": "Медицинское оборудование для комплексной терапии сахарного диабета.",
		"desc1": "Аппарат для лечения диабета предназначен для комплексной терапии сахарного диабета и профилактики связанных осложнений. Оборудование используется в эндокринологических отделениях для лечения пациентов с диабетом.",
		"desc2": "Аппарат помогает нормализовать уровень глюкозы в крови, улучшить метаболизм и предотвратить развитие осложнений диабета. Оборудование применяется в сочетании с медикаментозной терапией под контролем врача.",
		"desc3": "Используется в эндокринологических отделениях, диабетологических центрах и специализированных клиниках для лечения пациентов с сахарным диабетом.",
		"totalProject": "Эндокринология",
		"indications": [
			"сахарный диабет 1 типа",
			"сахарный диабет 2 типа",
			"нарушения углеводного обмена",
			"профилактика осложнений диабета",
			"диабетическая нейропатия"
		],
		"departments": [
			"эндокринология",
			"диабетология",
			"реабилитация",
			"специализированные клиники"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики аппарата для лечения диабета",
			"desc": "Специализированное оборудование для комплексной терапии сахарного диабета.",
			"processItems": [
				"Лечение сахарного диабета",
				"Нормализация уровня глюкозы",
				"Улучшение метаболизма",
				"Профилактика осложнений",
				"Комплексная терапия",
				"Сертифицированное медицинское изделие"
			]
		}
	},
	{
		"id": 12,
		"title": "Реабилитатор мышц тазового дна",
		"shortTitle": "Тазовое дно",
		"titleLarge": "Специализированное устройство для тренировки и реабилитации мышц тазового дна",
		"iconName": "tji-service-6",
		"desc": "Специализированное устройство для тренировки и реабилитации мышц тазового дна.",
		"shortDesc": "Устройство для функциональной тренировки мышц тазового дна и профилактики недержания.",
		"desc1": "Реабилитатор мышц тазового дна — это специализированное устройство для тренировки и укрепления мышц тазового дна. Устройство также известно как вагинальные гантели и используется для профилактики недержания мочи и пролапса органов малого таза.",
		"desc2": "Реабилитатор помогает поддерживать тонус мышц тазового дна, что особенно важно после родов, операций и с возрастом. Регулярное использование устройства способствует поддержанию здоровья тазового дна и профилактике различных осложнений.",
		"desc3": "Устройство применяется в гинекологических отделениях, центрах реабилитации, родильных домах и специализированных клиниках для реабилитации и профилактики заболеваний тазового дна.",
		"totalProject": "Профилактика",
		"indications": [
			"послеродовая реабилитация",
			"профилактика недержания мочи",
			"профилактика пролапса",
			"ослабление мышц тазового дна",
			"реабилитация после операций"
		],
		"departments": [
			"гинекология",
			"реабилитация",
			"родильные дома",
			"центры для новорожденных",
			"реабилитационные центры"
		],
		"process": {
			"title": "Ключевые особенности",
			"shortTitle": "Особенности",
			"titleLarge": "Технические характеристики реабилитатора мышц тазового дна",
			"desc": "Специализированное устройство для тренировки и укрепления мышц тазового дна.",
			"processItems": [
				"Тренировка мышц тазового дна",
				"Профилактика недержания",
				"Профилактика пролапса",
				"Поддержание тонуса мышц",
				"Простота использования",
				"Сертифицированное медицинское изделие"
			]
		}
	}
]
